Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/dihtosis-toiminta_laajenee_alakouluihin.html.tmx
Source language: fin
Languages: sme

source: Dihtosis-toiminta laajenee alakouluihin
sme: Dihtosis-doaibma viidána vuolleskuvllaide

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke on välittänyt saamelaistietoa ja tarjonnut toiminnallisia työpajoja yläkouluille sekä toisen asteen oppilaitoksille jo kahden vuoden ajan.
sme: Sámedikki nuoraidráđi ja Nuoraid Akademiija Dihtosis-prošeakta lea juohkán sámedieđuid ja fállan doaibmanbargobájiid badjeskuvllaide ja maiddái nuppi dási oahppolágádusaide juo guovtte jagi áigge.

source: Nyt hanke laajenee myös alakouluihin!
sme: Dál prošeakta viidána maiddái vuolleskuvllaide!

source: Työpajat
sme: Bargobájit

source: Syksyn aikana Dihtosis-hankkeessa on kierretty alakouluissa, testattu eri harjoituksia ja räätälöity työpajoja siten, että ne soveltuvat niin alakoulun pienemmille lapsille kuin vanhemmillekin oppilaille.
sme: Čavčča áigge Dihtosis-prošeavtta olis lea johttojuvvon vuolleskuvllain, iskkadallon iešguđetlágan hárjehusat ja heivehuvvon bargobájit nu, ahte dat heivejit nu vuolleskuvlla smávimus mánáide go boarrásutge oahppiide.

source: Työpajoissa lapset esimerkiksi tutkivat sanoja ja kuvia, pelaavat tietokilpailua tai tutustuvat videoiden muodossa saamenpukuihin.
sme: Bargobájiin mánát ovdamearkan dutket sániid ja govaid, spellet diehtogilvvuid dahje oahpásmuvvet videoid bokte sámegávttiide.

source: Alakoulujen pienimmät voivat tutustua aiheeseen myös värityskuvien, perinteisten tarinoiden sekä laulun ja leikin kautta.
sme: Vuolleskuvllaid smávimus mánát sáhttet oahpásmuvvat fáddái maiddái ivdnengovaid, árbevirolaš máidnasiid sihke lávluma ja stoahkama bokte.

source: Alakouluille työpajan voi tilata 45 minuutin maistiaisena, mutta sen voi halutessaan ottaa myös pidempänä tuplatuntina ja tauottaa välitunnilla.
sme: Vuolleskuvllaide bargobáji sáhttá diŋgot 45 minuhta iskkadallamin , muhto dan sáhttá háliidettiin váldit maiddái guhkit duppaldiibmun ja gaskkalduhttit gaskadiimmuin.

source: Dihtosis -työpajat ovat tilattavissa sekä etä- että lähivierailuina.
sme: Dihtosis -bargobájiid sáhttá diŋgot sihke gáiddus- ja lagašgalledeapmin.

source: Etävierailuja toteutetaan valtakunnallisesti;
sme: Gáiddusgalledeamit ollašuhttojit riikkadásis;

source: lähivierailun voi tilata pääkaupunkiseudulle, Turkuun, Jyväskylään, Ouluun ja Rovaniemelle sekä näiden lähiseuduille.
sme: lagašgalledeami sáhttá diŋgot oaivegávpotguvlui, Turkui, Jyväskyläi, Oului ja Roavvenjárgii sihke daid lagašguovlluide.

source: Pieni peli saamelaisista
sme: Smávva speallu sámiid birra

source: Työpajojen lisäksi hankkeessa on syksyllä kehitetty uusi peli 4–6-luokkalaisille.
sme: Bargobajiid lassin prošeavttas lea čakčat ovddiduvvon ođđa speallu 4–6-luohkkálaččaide.

source: Pieni peli saamelaisista tarjoaa perustietoa siitä, keitä saamelaiset ovat ja mitkä piirteet tekevät heidän kulttuuristaan ainutlaatuisen.
sme: Smávva speallu sámiid birra fállá vuođđodieđuid das, geat sámit leat ja mat iešvuođat dahket sin kultuvrras áidnalunddoga.

source: Pelitehtävät käsittelevät muun muassa historiaa, saamelaisaluetta, kieliä, saamenkielisiä lasten ohjelmia, saamenpukua ja saamelaismusiikkia.
sme: Speallobargobihtát gieđahallet earret eará historjjá, sámeguovllu, gielaid, sámegielat mánáid prográmmaid, sámegávtti ja sámemusihka.

source: Lisäksi Dihtosis-hankkeen materiaalivalikoimasta löytyy yhä Sukellus saamelaiskulttuuriin -peli, jossa mennään hieman pintaa syvemmälle.
sme: Lassin Dihtosis -prošeavtta materiálafálaldagas gávdno ain Sukellus saamelaiskulttuuriin -speallu, mas oahpásmuvvo vehá vuđolabbot sámiide.

source: Yläkouluille ja toiselle asteelle suunnatussa pelissä käsitellään perustiedon lisäksi muun muassa alkuperäiskansoja, kulttuurista omimista sekä saamelaisten kokemaa syrjintää.
sme: Badjeskuvllaide ja nuppi dássái dárkkuhuvvon spealus gieđahallojit vuođđodieđuid lassin earret eará eamiálbmogat, kultuvrra oamasteapmi ja maiddái sámiid vásihan vealaheapmi.

source: Peli julkaistaan myös pohjoissaameksi alkuvuodesta.
sme: Speallu almmustahtto maiddái davvisámegillii álgojagis.

source: Molemmat mobiilipelit toimivat Seppo-alustalla.
sme: Guktot mobiilaspealut doibmet Seppo-vuloža alde.

source: Ne ovat oppilaitoksille ja muille nuorten ryhmille täysin maksuttomia, eikä tilaajalla tarvitse olla valmiiksi Seppo-lisenssiä.
sme: Dat leat oahppolágádusaide ja nuoraid eará joavkkuide ollásit nuvttá, iige diŋgojeaddjis dárbbaš leat gárvvisin Seppo -liseansa.

source: Pelin pelaaminen kestää tunnin verran.
sme: Spealu speallan bistá diimmu.

source: Saamelaistiedolle tarvetta
sme: Sámedihtui lea dárbu

source: Perusopetuksen opetussuunnitelman perusteet pohjautuvat arvomaailmaan, jonka kantavina voimina mainitaan muun muassa yhdenvertaisuus, ihmisoikeuksien kunnioittaminen ja kulttuurisen moninaisuuden rikkaus.
sme: Vuođđooahpahusa oahppoplána vuođustusat vuođđuduvvet árvomáilbmái, man guoddi fápmun máinnašuvvojit earret eará ovttaveardásašvuohta, olmmošvuoigatvuođaid gudnejahttin ja kultuvrralaš máŋggaláganvuođa riggodat.

source: Näin ollen myös monipuolinen saamelaistieto ja sen linkittäminen Suomen historiaan ja nykypäivään on opetuksessa tärkeää.
sme: Nappo maiddái máŋggabealat sámediehtu ja dan laktin Suoma historjái ja dálá beaivái lea oahpahusas dehálaš.

source: Saamelaislapset ja -nuoret saavat peruskoulussa hyvin vähän tarttumapintaa omaan kulttuuriinsa.
sme: Sámemánát ja -nuorat ožžot vuođđoskuvllas oalle uhcán guoskkahusa iežaset kultuvrii.

source: Tuoreen opetus- ja kulttuuriministeriön tilaaman selvityksen mukaan saamelaistietoa ei juurikaan löydy oppikirjoista, ja toisinaan tieto on väärää.
sme: Dálá oahpahus- ja kulturministeriija diŋgon čilgehusa mielde sámediehtu ii olus gávdno oahppogirjjiin, ja muhtumin diehtu lea boastut.

source: Oppikirjat saattavat muun muassa sisältää kuvia ”saamenpuvuista”, jotka eivät ole aitoja.
sme: Oahppogirjjit sáhttet earret eará sisttis doallat govaid “sámegávttiin”, mat eai leat eakti gávttit.

source: Saamelaiskäräjien ja Nuorten Akatemian Dihtosis-hanke paikkaa tätä aukkoa.
sme: Sámediggi ja Nuoraid Akademiija Dihtosis – prošeakta devdet dán dieđuid guoski váilevuođa.

source: Hanketta toteutetaan yhdessä Saamelaiskäräjien nuorisoneuvoston kanssa.
sme: Prošeakta ollašuhtto ovttas Sámedikki nuoraidráđiin.

source: Saamelaisnuorilla on merkittävä rooli sekä hankkeen suunnittelussa, kehittämisessä että sen toteuttamisessa.
sme: Sámenuorain lea dehálaš rolla sihke prošeavtta plánemis, ovddideamis ja dan ollašuhttimis.

source: Kaikki tieto, kuvat ja videot, jotka ovat mukana Dihtosis-hankkeen materiaaleissa ovat saamelaisnuorten valitsemia tai hyväksymiä.
sme: Sámenuorat leat válljen dahje dohkkehan buot dieđuid, govaid ja videoid, mat leat fárus Dihtosis -prošeavtta materiálain.

source: Kuinka juhlia kansallispäivää?
sme: Mo ávvudit álbmotbeaivve?

source: Kannustamme kaikkia oppilaitoksia juhlimaan saamelaisten kansallispäivää 6.2.!
sme: Movttiidahttit buot oahppolágádusaid ávvudit sámiid álbmotbeaivve 6.2. !

source: Jos tilaat ajoissa, ehdit vielä saada työpajan luokallesi juhlapäivän tienoille.
sme: Juos diŋgot áiggil, gearggat vel fidnet bargobáji iežat luohkkái ávvobeaivve ollái.

source: Myös peli on innostava tapa oppia uutta.
sme: Maiddái speallu lea movttiidahtti vuohki oahppat ođđa áššiid.

source: Pelien monipuoliset tehtävät herättävät keskustelua vielä tunnin jälkeenkin.
sme: Spealuid máŋggabealat bargobihtát bohciidahttet ságastallama vel oahppodiimmu maŋŋáge.

source: Kansallispäiväksi on myös tarjolla saamelaiskulttuuria käsittelevä tietovisa –aamunavaus.
sme: Álbmotbeaivve várás lea maiddái fállun sámekultuvrra gieđahalli diehtogilvu – iđitrahpan.

source: Täältä voit tilata pelit ja kouluvierailut
sme: Dáppe sáhtát diŋgot spealuid ja skuvlagalledemiid

source: Täältä voit ladata aamunavauksen kansallispäiväksi
sme: Dáppe sáhtát luđet iđitrahpama álbmotbeaivin

source: Dihtosis-hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Dihtosis -prošeavtta ruhtada oahpahus- ja kulturministeriija.

source: Hankeaika: 1.9.2020-30.6.2021.
sme: Prošeaktaáigi: 1.9.2020-30.6.2021.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjät
sme: S ámediggi

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi
sme: Nuoraidráđi ságajođiheaddji Anni-Sofia Niittyvuopio, tel. 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 8393134, elli-marja.hetta(at)samediggi.fi
sme: Nuoraidčálli Elli-Marja Hetta tel. 010 8393134, elli-marja.hetta(at)samediggi.fi

source: Nuorten Akatemia
sme: Nuor aid Aka demiija

source: Projektipäällikkö, Ulla Saalasti Puh. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
sme: Prošeaktahoavda, Ulla Saalasti Tel. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi

source: Maria Aikio Projektikoordinaattori puh. +358 40 8470 862 maria.
sme: Maria Aikio Prošeaktakoordináhtor tel. +358 40 8470 862 maria.
